app/Controllers/Home.php

SELECT *
FROM `categories`
SELECT *
FROM `provinces`
---
        }

        // Get filter options
        $categories = $categoryModel->findAll();
        $organs = $organModel->findAll();
        $provinces = $provinceModel->findAll();